{
  "text": {
    "hey": 39,
    "hello": 38,
    "hi": 40,
    "there": 91,
    "good": 32,
    "morning": 56,
    "evening": 23,
    "moin": 54,
    "let": 48,
    "s": 74,
    "go": 30,
    "dude": 21,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 2,
    "cu": 17,
    "by": 10,
    "cee": 13,
    "you": 107,
    "later": 47,
    "night": 62,
    "bye": 11,
    "goodbye": 33,
    "have": 37,
    "a": 0,
    "nice": 61,
    "day": 18,
    "see": 78,
    "around": 6,
    "yes": 106,
    "y": 105,
    "indeed": 44,
    "of": 65,
    "course": 16,
    "that": 89,
    "sounds": 82,
    "correct": 15,
    "no": 63,
    "n": 58,
    "never": 60,
    "i": 43,
    "don": 20,
    "t": 86,
    "think": 92,
    "so": 81,
    "like": 50,
    "way": 97,
    "not": 64,
    "really": 70,
    "perfect": 67,
    "great": 36,
    "amazing": 4,
    "feeling": 28,
    "king": 46,
    "wonderful": 102,
    "am": 3,
    "very": 95,
    "going": 31,
    "to": 93,
    "save": 77,
    "the": 90,
    "world": 103,
    "super": 85,
    "stoked": 83,
    "extremely": 25,
    "my": 57,
    "was": 96,
    "horrible": 41,
    "sad": 76,
    "feel": 27,
    "well": 98,
    "disappointed": 19,
    "m": 51,
    "unhappy": 94,
    "extremly": 26,
    "saad": 75,
    "are": 5,
    "bot": 9,
    "human": 42,
    "talking": 87,
    "what": 99,
    "is": 45,
    "meaning": 53,
    "life": 49,
    "tell": 88,
    "me": 52,
    "about": 1,
    "roman": 73,
    "empire": 22,
    "why": 101,
    "sky": 80,
    "blue": 8,
    "can": 12,
    "explain": 24,
    "quantum": 69,
    "computing": 14,
    "who": 100,
    "first": 29,
    "person": 68,
    "on": 66,
    "moon": 55,
    "write": 104,
    "short": 79,
    "story": 84,
    "robot": 72,
    "best": 7,
    "restaurants": 71,
    "near": 59
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_llm": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_ask_gemini": 0,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}